tap "buo/cask-upgrade"
tap "caskroom/cask"
tap "caskroom/drivers"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "tavianator/tap"
cask "xquartz"
brew "libpng"
brew "gettext"
brew "pcre"
brew "pkg-config"
brew "gdbm"
brew "readline"
brew "sqlite"
brew "xz"
brew "autoconf"
brew "automake"
brew "bash"
brew "libtool"
brew "cfssl"
brew "cmake"
brew "consul"
brew "coreutils"
brew "fasd"
brew "fortune"
brew "fswatch"
brew "fzf"
brew "git"
brew "gpredict"
brew "hugo"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli"
brew "libevent"
brew "nmap"
brew "nodenv"
brew "nomad"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "shellcheck"
brew "sox"
brew "ssh-copy-id"
brew "terraform"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tree"
brew "vault"
brew "watch"
brew "wget"
brew "ykpers"
brew "youtube-dl"
brew "zsh"
brew "tavianator/tap/bfs"
cask "1password"
cask "alfred"
cask "arq"
cask "aws-vault"
cask "calibre"
cask "contexts"
cask "dash"
cask "docker"
cask "etcher"
cask "hammerspoon"
cask "iterm2"
cask "jiggler"
cask "karabiner-elements"
cask "kitematic"
cask "marshallofsound-google-play-music-player"
cask "mu"
cask "nvalt"
cask "private-internet-access"
cask "psequel"
cask "qlvideo"
cask "slack"
cask "steam"
cask "swinsian"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "xld"
cask "xscreensaver"
cask "yubico-yubikey-personalization-gui"
