tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "tavianator/tap"
brew "libpng"
brew "gettext"
brew "pcre"
brew "pkg-config"
brew "gdbm"
brew "readline"
brew "sqlite"
brew "xz"
brew "autoconf"
brew "automake"
brew "bash"
brew "libtool"
brew "cfssl"
brew "cmake"
brew "consul"
brew "coreutils"
brew "fasd"
brew "fortune"
brew "fswatch"
brew "git"
brew "gpredict"
brew "hugo"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli"
brew "libevent"
brew "nmap"
brew "node"
brew "openssl@1.1"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python3"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "sox"
brew "ssh-copy-id"
brew "starship"
brew "tfenv"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tree"
brew "vault"
brew "watch"
brew "wget"
brew "ykman"
brew "ykpers"
brew "youtube-dl"
brew "zsh"
brew "tavianator/tap/bfs"
cask "1password"
cask "alfred"
cask "aws-vault"
cask "calibre"
cask "contexts"
cask "dash"
cask "hammerspoon"
cask "hazel"
cask "istat-menus"
cask "iterm2"
cask "karabiner-elements"
cask "kitematic"
cask "mailplane"
cask "font-mononoki-nerd-font"
cask "nvalt"
cask "psequel"
cask "qlvideo"
cask "slack"
cask "spotify"
cask "steam"
cask "swinsian"
cask "tweetbot"
cask "vagrant"
cask "vanilla"
cask "virtualbox"
cask "visual-studio-code-insiders"
cask "vnc-viewer"
cask "vlc"
cask "xld"
cask "xscreensaver"
