tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "tavianator/tap"
tap "1password/tap"
brew "actionlint"
brew "asdf"
brew "awscli"
brew "libpng"
brew "gettext"
brew "pcre"
brew "pkg-config"
brew "gdbm"
brew "readline"
brew "sqlite"
brew "tcl-tk"
brew "xz"
brew "autoconf"
brew "automake"
brew "bash"
brew "libtool"
brew "cfssl"
brew "cmake"
brew "coreutils"
brew "fd"
brew "findutils"
brew "fortune"
brew "fswatch"
brew "gh"
brew "git"
brew "gpredict"
brew "hugo"
brew "oniguruma"
brew "jq"
brew "kubectx"
brew "libevent"
brew "lua-language-server"
brew "marksman"
brew "nmap"
brew "node"
brew "openssl@1.1"
brew "pam-reattach"
brew "python3"
brew "rdiff-backup"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "ruby@2.7"
brew "shellcheck"
brew "shfmt"
brew "sox"
brew "ssh-copy-id"
brew "statix"
brew "terraform-ls"
brew "tflint"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yaml-language-server"
brew "ykman"
brew "ykpers"
brew "youtube-dl"
brew "zsh"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "aws-vault"
cask "bartender"
cask "blockblock"
cask "calibre"
cask "contexts"
cask "dash"
cask "hammerspoon"
cask "hazel"
cask "istat-menus"
cask "iterm2"
cask "karabiner-elements"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-sans"
cask "font-mononoki-nerd-font"
cask "nvalt"
cask "qlvideo"
cask "slack"
cask "steam"
cask "swinsian"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code-insiders"
cask "vnc-viewer"
cask "vlc"
cask "xld"
cask "xscreensaver"
